{"ads":{
  

"unity_inter":"Interstitial_Android",
"unity_banner":"Banner_Android",
"unity_reward":"Rewarded_Android",
"unity_gameid":"5082535",
 

"facebook_inter":"IMG_16_9_APP_INSTALL#1444095999348608_1507496829675191",
"facebook_banner":"IMG_16_9_APP_INSTALL#1444095999348608_1508844899540384",
"facebook_native":"IMG_16_9_APP_INSTALL#1444095999348608_1526320831126124",
"facebook_reward":"PLAYABLE#1444095999348608_1582552458836294",
  

"admob_inter":"ca-app-pub-3940256099942544/1033173712",
"admob_banner":"ca-app-pub-3940256099942544/6300978111",
"admob_native":"ca-app-pub-3940256099942544/2247696110",
"admob_reward":"ca-app-pub-3940256099942544/5224354917",
  
  
"yandex_banner":"R-M-DEMO-320x100",
"yandex_inter":"R-M-DEMO-interstitial",
"yandex_native":"R-M-DEMO-native-i",
"yandex_reward":"demo-rewarded-yandex",
  
"vungle_appid":"645e64defe20a95ccb12bd7b ",
"vungle_inter":"INTER-5944534",
"vungle_banner":"DEFAULTBANNER-5844358",
"vungle_reward":"REWARD-7025613",

  
 "more_apps_info":[
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"}
   ],

"download_dialog_txt":"download text from server",
"banner_network_choice":"vungle", 
"interstisial_network_choice":"vungle", 
"reward_network_choice":"vungle",
"native_network_choice":"admob"
  

},
  "my_data":[
  {"desc1":"In the dynamic world of gaming, where every detail contributes to the overall experience, it's the little things that often make a big impact. One such element that adds a layer of excitement and personalization to the popular game Standoff 2 is the pursuit of stickers. "ОХОТА ЗА НАКЛЕЙКАМИ STANDOFF 2," translated as "Hunting for Stickers in Standoff 2," takes players on an intriguing journey as they seek to adorn their weapons with unique and coveted stickers. Let's delve into the fascinating world of sticker hunting and discover how it enhances the gameplay in Standoff 2.",
   "photo1":"https://iili.io/HDxmPCQ.webp"},
  {"desc2":"At its core, Standoff 2 is a fast-paced multiplayer first-person shooter that demands precision, strategy, and teamwork. To inject a touch of personal flair into the gameplay, the developers introduced a sticker system that allows players to customize their weapons with a variety of eye-catching designs. These stickers serve as badges of honor, showcasing a player's achievements, preferences, and unique style.","photo2":"https://iili.io/HDxpBus.webp"},
  {"desc3":"ОХОТА ЗА НАКЛЕЙКАМИ STANDOFF 2 is not merely a cosmetic pursuit; it's a thrilling quest that adds an extra layer of motivation for players. Stickers can be acquired through various means, such as in-game achievements, challenges, or by opening sticker capsules. This mechanic encourages players to strive for excellence, complete objectives, and push their limits to unlock coveted stickers for their arsenal.","photo3":"https://iili.io/HDxpLxf.webp"},
  {"desc4":"Collecting stickers in Standoff 2 often involves a combination of skill, dedication, and a touch of luck. Whether you're aiming for a rare emblem that showcases your commitment or a sticker that resonates with your gaming persona, the journey itself becomes a part of the gaming experience, fostering a sense of accomplishment with each sticker acquired.","photo4":"https://iili.io/HDxpmU7.webp"},
  {"desc5":"One of the most remarkable aspects of sticker hunting is the opportunity for players to express their individuality within the game. The stickers you choose to adorn your weapons with can reflect your personality, preferences, or even commemorate memorable in-game moments. From fierce animal motifs to intricate patterns and graffiti-style artwork, the stickers in Standoff 2 offer a plethora of options for players to curate a unique visual identity for their in-game persona.","photo5":"https://iili.io/HDxy3Wx.webp"},
  {"descd":"While sticker hunting is undoubtedly a personal endeavor, it also contributes to the competitive aspect of Standoff 2. Displaying rare or exclusive stickers can showcase your dedication and expertise to fellow players, acting as a badge of honor that sets you apart. Additionally, trading stickers with other players fosters a sense of camaraderie within the gaming community, allowing players to connect and engage in a vibrant virtual economy centered around these prized possessions.","photod":"https://iili.io/HDxy70N.webp"}
   ]
 
